[{"_id":"4kydmhiEgQsmxGCDP","crops":["ap3WyBzkRQAteaPS7"],"name":"Botritis","alternativeNames":["Botrytis cinerea"],"description":[{"content":"Conocido también como moho gris o podredumbre gris, este hongo produce putrefacción en tallos, hojas, brotes y frutos. El síntoma característico es un micelio gris oscuro esponjoso, las esporas entran por las heridas producidas por diversas causas, granizo, rozamiento, picaduras de animales, etc...\n\nCuando la primavera es muy lluviosa esta enfermedad aparece facilmente en nuestros cultivos de tomate y se extiende con enorme facilidad."}],"nonEcoControl":{"methods":[{"description":"Ten especial cuidado con las heridas, sobre todo cuando podes la planta."},{"description":"Evita el exceso de humedad, es un auténtico acelerante para la propagación de la enfermedad."},{"description":"Las plantas deben estar en lugares bien ventilados, si las tienes en invernadero procura airearlas a menudo."},{"description":"Corta y elimina todas las partes infectadas."},{"description":"La prevención es esencial para controlar esta enfermedad, aplica fungicidas sistémicos cada 15 días.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/fungicidas.jpg"}]},{"description":"Los productos más empleados son: Iprodione, Procimidona, Vinclozolina, Benzimidazoles, etc..."}]},"ecoControl":{"description":"Antes de dar un par de ideas para tratamientos ecológicos, advertir que estos tratamientos tienen unos resultados dispares y si la enfermedad esta en un estado avanzado tendremos que utilizar fungicidas químicos.","methods":[{"description":"Caldo de ajenjo. Dejar macerar dos semanas 150 gr. por litro de agua. Pulverizar abundantemente sobre la planta infectada."},{"description":"Infusión de ortigas. Echar 100 gr. de ortigas por litro de agua dejar reposar durante dos semanas y pulverizar en las zonas afectadas."}]},"createdAt":{"$date":"2017-03-19T00:42:26.751Z"},"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/botritis1.gif"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/botritis2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/botritis3.jpg"}],"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"xWwfrJxYvm4CEPuZb","crops":["ap3WyBzkRQAteaPS7"],"name":"Oidio","alternativeNames":["Uncinula spp","Erysiphe spp","Sphaerotheca spp"],"description":[{"content":"Este hongo es muy fácil de indentificar, se manifiesta como un polvillo blanco muy característico en las hojas y en los frutos. Las hojas y tallos afectados por el oidio acaban amarillentos y terminan por caerse.\n\nEl oidio es una enfermedad muy común y es causante de graves daños. Las condiciones para la proliferación de este hongo son primaveras húmedas en torno al 80% y temperaturas relativamente moderadas.\n\nEn verano, cuando los termómetros alcanzan temperaturas altas el oidio desaparece, para volver a hacer acto de presencia cuando llega el otoño.\n\nEste hongo no se reproduce bien en el agua pero si le favorece la humedad alta. Las esporas suelen viajar por el aire hasta que encuentran un lugar adecuado para desarrollarse.\n\nLas zonas sombrías y cercanas a cualquier zona acuosa, rios, lagos, estanques, son proclives para la aparición de esta enfermedad. Cuando las plantas están a pleno sol apenas aparecen rastos de oidio."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/oidio1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/oidio2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/oidio3.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/oidiosol.jpg","title":"Tomateras a pleno sol"}],"nonEcoControl":{"methods":[{"description":"No se deben plantar las tomateras muy juntas."},{"description":"Elimina todas las hojas muertas y cualquier clase resto orgánico."},{"description":"Los invernaderos deben de tener unos sistemas de ventilación eficaces."},{"description":"El oidio es un hongo que se desarrolla en la epidermis de las hojas, deberemos usar fungicidas de contacto, principalmente el Azufre. El Azufre es el fungicida más barato que además funciona tambien contra los ácaros y nutre la planta del tomate."},{"description":"Si observamos que la planta esta muy atacada y aparecen manchas blancas en las hojas deberemos de recurrir a fungicidas sistemicos. Los más utilizados son: Penconazol, Ciproconazol, Pirifenox, Fenarimol, Propiconazol..."},{"description":"Recuerda que el mejor remedio es prevenir, tomando todas las precauciones y observando el desarrollo de nuestro cultivo. Si detectamos la enfermedad en los primeros estados podremos actuar más eficazmente."}]},"createdAt":{"$date":"2017-03-19T00:47:39.707Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"Ruk5wrRY66nyqzsF2","crops":["ap3WyBzkRQAteaPS7"],"name":"Virosis - Tomate","description":[{"title":"Virus del bronceado del tomate (TSWV)","content":"Produce enanismo y producción nula o escasa; a veces las plantas mueren. Generalmente se producen en hojas bronceado con puntos y manchas necróticas que a veces afectan a los peciolos y tallos; en frutos aparecen manchas, maduración irregular, deformaciones y necrosis. La transmisión se produce mediante varias especies de trips.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/bronceado.jpg"}},{"title":"Virus del mosaico del pepino (CMV)","content":"Debido a la gran variabilidad genética, los síntomas producidos por diferentes cepas de virus pueden ser distintos. En tomate, las cepas comunes de CMV producen síntomas de mosaicos foliares en forma de manchas de color verde claro-verde oscuro. La transmisión se realiza por pulgones.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mosaicotomate.jpg"}},{"title":"Virus del rizado amarillo del tomate (TYLV)","content":"En plantas pequeñas se produce parada del crecimiento; en planta desarrollada, los foliolos son de tamaño reducido. En los frutos no se observan síntomas, solo una reducción de tamaño.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/rizadoamarillo.jpg"}},{"title":"Virus del mosaico del tomate","content":"En las hojas de tomate se observa un mosaico verde claro-verde oscuro.\n\nLos frutos aparecen con deformaciones, manchas generalmente amarillas y a veces maduración irregular. La transmisión se realiza por semillas y mecánicamente por contacto de manos, herramientas, etc. No se conocen vectores específicos naturales.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mosaicotomate.jpg"}},{"title":"Virus Y de la patata (PVY)","content":"En tomate se producen suaves mosaicos foliares en forma de manchas de color verde claro-verde oscuro; en ocasiones las plantas presentan manchas necróticas foliares visibles por el haz y por el envés que a veces se extiende a peciolos y tallos. Se transmite por varias especies de pulgones.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/ypatata.jpg"}},{"title":"Virus del enanismo ramificado del tomate (TBSV)","content":"En las hojas apicales de tomate se observa un fuerte amarilleo a veces con necrosis que pueden llegar hasta el peciolo y tallo; otras veces las hojas aparecen de un fuerte color morado y en los frutos se observa fuertes necrosis con zonas hundidas, manchas y deformaciones. No se conocen vectores naturales. Se transmite por suelo y agua.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/enanismo.jpg"}},{"content":"Los virus que pueden atacar a las plantas de tomate son varios. La transmisión de estos agente patógenos es debido a las picaduras de pulgones, nematodos, mosca blanca, trips, etc...\n\nTambien se transmiten por semillas infectadas, por cortes de poda, por heridas mal cicatrizadas, etc...\n\nLa sintomatología de las enfermedades víricas son multiples y se puede confudir con los efectos producidos por otras plagas. Sólo los laboratorios especializados pueden diagnosticar exactamente que clase de virus es el causante de los trastornos producidos. Estos síntomas pueden ser:\n\n- Hojas deformadas y abarquilladas.\n- Pequeños puntos amarillos (mosaicos).\n- Raquitismo. Crecimiento deficiente de las plantas.\n- Decoloración generalizada en hojas y frutos."}],"nonEcoControl":{"methods":[{"description":"Las plantas de tomate una vez infectadas, no se puede curar, por eso la prevención es primordial contra la lucha de estos enemigos."},{"description":"Destruir las plantas infectadas, para que no pueda contagiar toda la cosecha."},{"description":"Control de insectos transmisores de virus, pulgones, mosca blanca, trips, etc..."},{"description":"Desifección de las herramientas que utilizamos para podar."},{"description":"Elegir variedades resistentes a los virus más habituales."}]},"createdAt":{"$date":"2017-03-19T00:55:59.127Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"GNyndm2udwPACBeky","crops":["ap3WyBzkRQAteaPS7"],"name":"Roya","alternativeNames":["Puccinia spp","Uromyces spp","Phragmidium spp"],"description":[{"content":"Este hongo tambien es muy fácil de identificar. Su principal síntoma son bultos en las hojas y tallos de color rojo, naranja, castaño claro o amarillo oscuro, según que clase de hongo afecte a la planta.\n\nSi la enfermedad no se ataja en las primeras fases del desarrollo, las hojas acaban secandose y al final se caen.\n\nLa roya es un hongo que aparece sobre todos en primavera y otoño, debido a las condiciones clímaticas. Este hongo se desarrolla en ambientes húmedos, en lugares donde las precipitaciones son abundantes y las temperaturas suaves."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/roya1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/roya2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/roya3.jpg"}],"nonEcoControl":{"methods":[{"description":"Como se hace con el ataque de otros hongos, es importante retirar todas las hojas afectadas y quemarlas para que el hongo no se propague por todo el cultivo de tomate."},{"description":"El mejor tratamiento, es el preventivo, aplicando fungicidas, sobre todo en climas con primaveras lluviosas. Los fungicidas que se usan contra la roya son los mismos que se utilizan contra el oidio, mildiu, etc..."},{"description":"Existe en el mercado una materia activa que se aplica especificamente para el tratamiento de la roya. La Oxicarboxina es un fungicida sistemico que se debe aplicar con los primeros síntomas de la enfermedad, para curar las primeras hojas infectadas y para que no se transmita por toda la planta."}]},"createdAt":{"$date":"2017-03-19T00:59:14.784Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"FEDfP2tW4aNSCGAhq","crops":["ap3WyBzkRQAteaPS7"],"name":"Mildiu","alternativeNames":["Peronospora spp","Plasmopara spp","Bremia spp"],"description":[{"content":"El mildiu es una enfermedad muy común en los cultivos de hortalizas. Las manchas producidas por este hongo primero se vuelven claras luego se van oscureciendo hasta que se convierten de un color marrón oscuro.\n\nLas hojas se oscurecen, se secan por completo y acaban cayendose. Si el ataque es muy virulento puede arruinar todas las hojas en muy pocos días.\n\nLas condiciones climatológicas más favorables para la aparición del mildiu son primaveras lluviosas y con temperaturas moderadas, entre 15-25 ºC. En estas condiciones este hongo puede transmitirse rápidamente infectando gran número de plantas."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mildiu1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mildiu2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mildiu3.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mildiu4.jpg"}],"nonEcoControl":{"methods":[{"description":"No mojes la parte aérea de la planta. La humedad ayuda mucho a la propagación de la enfermedad."},{"description":"En caso de que hayamos sufrido ataques de mildiu en años anteriores, la mejor medida es la prevención. Efectuar tratamientos preventivos con fungicidas cúpricos, Oxicloruro de cobre, cada 15 días o en caso de largas épocas de lluvias."},{"description":"En cambio si nuestras plantas ya tienen mildiu, deberemos recurrir a fungicidas sistémicos. Su uso es muy habitual. Entre los más utilizados están: Fosetil-Al, Metalaxil. Se aplica un par de días seguidos."}]},"createdAt":{"$date":"2017-03-19T01:03:02.941Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"pGv6MYB5WmKH5efvx","crops":["ap3WyBzkRQAteaPS7"],"name":"Bacteriosis","description":[{"title":"Chancro bacteriano del tomate (Clavibacter michiganensis)","content":"Puede afectar a plántulas que presentan síntomas de marchitez y muerte.\n\nEn plantas adultas se marchitan las hojas inferiores. En tallo, en ocasiones se observan chancros oscuros, longitudinales y abiertos que pueden exudar un líquido amarillo al realizar un corte longitudinal al tallo. En fruto, aparecen manchas en forma de \"ojo de pájaro\" de 3 a 6 mm de diámetro, con el centro oscuro y halo amarillo.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/chancro.jpg"}},{"title":"Mancha negra del tomate (Pseudomonas syringae p.v. tomato)","content":"En hojas, se forman manchas negra de 1-2 mm de diámetro y rodeadas de halo amarillo que pueden confluir. En tallo, peciolos y bordes de los sépalos también aparecen manchas negras de borde. Solo son atacados los frutos verdes en los que se observan pequeñas manchas (de 1 mm) deprimidas. El viento, lluvia, gotas de agua y riegos por aspersión diseminan la enfermedad.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/manchanegra.jpg"}},{"title":"Roña o sarna bacteriana (Xanthomonas campestris p.v. vesicatoria)","content":"Provoca manchas negras en todas las partes aéreas de la planta igual que Ps. tomato pero en general, más grandes y regulares. El diagnóstico en campo se distingue de Ps tomato por el tamaño de las manchas y si es ataque avanzado en fruto, por los grandes chancros pustulosos característicos.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/sarna.jpg"}},{"title":"Podredumbres blandas (Erwinia carotovora subsp. carotovora)","content":"Penetra por heridas, provocando generalmente podredumbres acuosas, blandas que suelen desprender olor nauseabundo. En tomate se observa exteriormente en el tallo manchas negruzcas y húmedas. En general, la planta suele morir.","image":{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/podredumbre.jpg"}},{"content":"El ataque de las bacterias a nuestras plantas de tomate no suele ser tan habitual como las enfermedades producidas por los hongos. Junto con los virus, los hongos y las bacterias son los tres factores que enferman nuestras tomateras.\n\nSegún la bacteria que nos afecte los síntomas son diversos, pero en general los síntomas son: manchas, podredumbres blandas y mal olor.\n\nNormalmente los daños no suelen ser muy grandes, pero si no prestamos atención nos pueden arruinar tomateras enteras."}],"nonEcoControl":{"methods":[{"description":"Para los aficionados del cultivo del tomate, no existen productos eficaces para tratar las bacterias, por eso la mejor medida es la prevención."},{"description":"Los tratamientos cúpricos favorecen la ausencia de plagas bacterianas."},{"description":"A ser posible sembrar semillas resistentes y emplear plantones sanos de viveros de confianza."},{"description":"Regar adecuadamente, abonar en la medida justa, mantener nuestros cultivos limpios, consiguen que nuestras tomateras estén sanas y fuertes y más resistentes al futuro ataque de patógenos."},{"description":"Tener precaución en la poda y en los cortes de la planta, por esas heridas se introducen las bacterias. Aplicar Oxicloruro de cobre en las grietas actua como protección."},{"description":"Si aparecen zonas de las plantas afectadas, extirparlas cuanto antes, si es necesario arrancar la planta y quemarla. Es mejor amputar un miembro, que perder la cosecha."}]},"createdAt":{"$date":"2017-03-19T01:08:08.324Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"TxjcdTWb5HDBR6YWj","crops":["ap3WyBzkRQAteaPS7"],"name":"Antracnosis","alternativeNames":["Colletotrichum spp","Glomerella cingulata"],"description":[{"content":"El efecto de la antracnosis sobre la planta del tomate es la aparición de manchas marrones en las hojas y en los tallos. Posteriormente las lesiones se secan y se asemejan a las quemaduras solares.\n\nLos daños producidos por este hongo, no suelen ser de excesiva gravedad, normalmente solo se trata de daños superficiales a nivel estético."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/antracnosis1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/antracnosis2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/antracnosis3.jpg"}],"nonEcoControl":{"methods":[{"description":"Arranca todas las hojas afectadas por que contienen esporas que reproducen la enfermedad. Mejor si quemas los restos afectados, así evitarás que se propaquen por el aire."},{"description":"Lava todas las herramientas que han estado en contacto con el hongo, con lejía. Evitarás el contagio de una planta a otra.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/tijeras.jpg"}]},{"description":"Para la prevención de la antracnosis, pulveriza con fungicidas cada 15 días, sobre todo en las estaciones más húmedas."}]},"createdAt":{"$date":"2017-03-19T01:10:26.501Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"MjRYfrpoGJoahafEK","crops":["ap3WyBzkRQAteaPS7"],"name":"Caida de plántulas","alternativeNames":["Damping-off"],"description":[{"content":"Esta es una enfermedad que se produce en semilleros y al trasplantar las plántulas. Se ennegrecen por el cuello y acaban estranguladas hasta que caen y mueren."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/damping1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/damping2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/damping3.jpg"}],"nonEcoControl":{"methods":[{"description":"Utiliza sustratos limpios y desinfectados para los semilleros, evita el exceso de agua en el riego."},{"description":"Las bandejas de alveolos, las herramientas y los útiles deben estar bien desinfectados. Utiliza lejía para limpiar las bandejas de los semilleros."},{"description":"Si vamos a utilizar estiércol como fertilizante en nuestros semilleros, asegurarnos que está bien fermentado."},{"description":"Las semillas que vamos a incorporar, es conveniente que estén certificadas con todas las garantías."},{"description":"No sembrar con mucha densidad en los semilleros, favorece el damping-off.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/semillero.jpg"}]},{"description":"Las temperaturas excesivas, son perjudiciales para las plántulas y favorecen su caida."},{"description":"Es aconsejable regar a primera hora de la mañana o a última hora de la noche."}]},"createdAt":{"$date":"2017-03-19T01:13:38.430Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"NryFakHn5bZRjbtFt","crops":["ap3WyBzkRQAteaPS7"],"name":"Podredumbre de raices","alternativeNames":["Fusarium oxysporium","Rhizoctonia solani","Phythium spp.","Phytophthora spp","Armillaria mellea"],"description":[{"content":"Los hongos que afectan a nuestras plantas de tomates son varios, algunos de ellos son estos:\n\n- Fusarium oxysporium\n- Rhizoctonia solani\n- Phythium spp.\n- Phytophthora spp.\n- Armillaria mellea.\n\nEn un principio las hojas se vuelven amarillas, más tarde se ponen marrones, luego la planta se va pudriendo comenzando desde las raices subiendo por el tallo. Al final la planta muere irremediablemente.\n\nLas condiciones que favorecen la proliferación de estos hongos son el exceso de riego y el mal drenaje de las raices. Esto favorece la aparición de este tipo de enfermedad.\n\nEl tipo de tierra más propenso para este tipo de enfermedad, es la tierra arcillosa, ya que al ser más compacta no favorece el drenaje del agua."},{"title":"Verticilium - Verticilium dahliae","content":"Produce exactamente los mismos síntomas que el Fusarium. Para determinar que es Verticilium se debe llevar una muestra a un laboratorio especializado. El tratamiento de esta enfermedad es exactamente igual que los demás hongos que afectan a las raices."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/fusarium1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/fusarium2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/fusarium3.jpg"}],"nonEcoControl":{"methods":[{"description":"Para este tipo de hongos que afectan a las raices de nuestras tomateras, lo mejor es la prevención. Una vez infectada la planta su cura suele ser muy complicada."},{"description":"El cultivo de variedades resistentes, es una buena opción para evitar tener problemas."},{"description":"El exceso de riego y la falta de drenaje es la causa detonante para la aparición de la enfermedad."},{"description":"Una vez la infección se haya producido, hay que arrancar todas las plantas infectadas y toda la tierra que se vea afectada por la enfermedad."},{"description":"La solarización es ideal para desinfectar la tierra de cultivo infectada."},{"description":"Hay productos que se utilizan para curar el cuello de las plantas enfermas. Se pulveriza con: Benomilo, Carbendazima, Metiltiofanato, Tiabendazol o Tiram."}]},"createdAt":{"$date":"2017-03-19T01:17:08.268Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"cmEdQL55ExkMMuZRk","crops":["ap3WyBzkRQAteaPS7"],"name":"Podredumbre blanca","alternativeNames":["Esclereotiniosis","Sclerotinia sclerotiorum"],"description":[{"content":"Cuando las plántulas están en semilleros o acaban de ser transplantadas al terreno es una de las causantes del Damping-of. En plantas de tomate adultas se manifiesta con una podredumbre blanda que no desprende mal olor y que suelta una especie de líquido.\n\nPosteriormente la zona afectada se seca y se llena de un micelio blanco algodonoso, muy característico en la manifestación de algunas enfermedades fúngicas.\n\nEn la época de la floración el riesgo de infecciones por este hongo aumenta. Cuando el ataque es severo la infección penetra por un brote joven o corte en el tallo y lo deja hueco por dentro, destruyendo la tomatera en poco tiempo."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/podredumbreblanca1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/podredumbreblanca2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/podredumbreblanca3.jpg"}],"nonEcoControl":{"methods":[{"description":"Eliminar hojas secas y restos de cultivo. Mantener nuestro huerto limpio de malas hierbas."},{"description":"No es conveniente mojar la parte aérea de la planta, la humedad favorece la propagación de los hongos."},{"description":"En caso de producir heridas o grietas en las ramas y tallos, es recomendable aplicar algún producto cicatrizante."},{"description":"Control biológico. Hongos del género Trichoderma presentan un prometedor empleo como agentes de control biológico. También bacterias del género Bacillus, aunque aún no se aplican de forma comercial."},{"description":"Las materias activas utilizadas contra esta enfermedad son: Captan+tiabendazol, dicloran, tebuconazol, etc."},{"description":"Si hemos tenido muchos casos de ataques de este hongo en nuestras plantas de tomate en años anteriores, es muy recomendable utilizar la técnica de solarizacion para posteriores cultivos."}]},"createdAt":{"$date":"2017-03-19T01:19:59.778Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"jwXk835WtRA5firTP","crops":["ap3WyBzkRQAteaPS7"],"name":"Cladosporiosis","alternativeNames":["Cladosporium fulvum"],"description":[{"content":"No es una enfermedad muy habitual en las zonas de cultivo del tomate de la cuenca Mediterranea. Los síntomas que determinan la aparición de Cladosporiosis en el tomate, son manchas amarillas en tono pálido en las hojas.\n\nSi observamos con detenimiento veremos que en el envés de las hojas, detrás de las manchas amarillas, aparece el micelio del hongo, al principio describe un color grisaceo tenue y más tarde, cuando el desarrollo del hongo está en una etapa más avanzada, pasa a tener un color gris oscuro.\n\nNormalmente el ataque de Cladosporiosis se produce en las hojas de las tomateras. Este hongo puede subsistir en hojas secas en el suelo, en estructuras que utilizamos en el cultivo, en herramientas y utiles, etc...\n\nPara que el agente fúngico se desarrolle precisa de humedades relativas del aire superiores al 70% y de unas temperaturas entre 15-25 Cº."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/cladosporiosis1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/cladosporiosis2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/cladosporiosis3.jpg"}],"nonEcoControl":{"methods":[{"description":"Lo más recomendable para que no tengamos problemas con esta enfermedad es la prevención, evitando mojar las hojas de las tomateras, limpiando de malas hierbas, hojarascas y toda clase de restos en nuestros cultivos, procurando una buena ventilación, etc..."},{"description":"Es un buen consejo para evitar cualquier tipo de infección, limpiar habitualmente herramientas y útiles, con una dilución de lejía al 20% en agua.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/herramientas.jpg","title":"Herramientas del huerto"}]},{"description":"Los productos químicos más utilizados para neutralizar los efectos de la Cladosporiosis son: Metil-tiofanato, cabendazima, quinosol, oxinato de cobre y tebuconazol."}]},"createdAt":{"$date":"2017-03-19T01:22:18.973Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"gfEWtecqSghoDoCpb","crops":["ap3WyBzkRQAteaPS7"],"name":"Alternariosis","alternativeNames":["Alternaria","Negrón"],"description":[{"content":"Los síntomas de alternariosis son muy específicos y sencillos de identificar. En las zonas afectadas aparecen manchas de color marrón oscuro o negras y van creando círculos concéntricos que van creciendo paulatinamente.\n\nLas plantas con carencia de nutrientes son las más proclives al ataque de este hongo. Las apariciones de manchas de alternaria son muy frecuentes en cultivos de tomates. Las manchas acaban ennegreciendose totalmente y asi se asegura la reproducción del hongo.\n\nGeneralmente los efectos de esta enfermedad no produce daños graves porque son en zonas muy localizadas, sobre todo en partes de la planta que han sufrido alguna herida."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/alternariosis1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/alternariosis2.jpg"}],"nonEcoControl":{"methods":[{"description":"El mejor tratamiento contra la alternariosis es la prevención con Oxicloruro de cobre, aplicando la dosis cada 15 días. Otros fungicidas utilizados contra esta enfermedad son: Zineb, Maneb, Mancozeb, Benzimidazoles, etc.."}]},"createdAt":{"$date":"2017-03-19T01:23:49.054Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}}]
