[{"_id":"AfG8c57fKrGGmkhpo","crops":["ap3WyBzkRQAteaPS7"],"name":"Araña roja","alternativeNames":["Tetranychus urticae"],"description":[{"content":"Pequeñas arañas de color rojo y medio milímetro de tamaño. Para verlas usa una lupa, sobre todo en el envés de las hojas.\n\nLos síntomas iniciales son pequeños puntitos amarillentos en las hojas, las hojas se abarquillan, se secan y definitivamente se caen. A veces se puede observar una finísima telaraña en las hojas.\n\nSus daños son importantes, sobre todo en climas muy calurosos y secos. No les gusta la humedad alta."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/aranaroja.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/aranaroja2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/aranaroja3.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/aranaroja4.jpg"}],"controlMethods":{"methods":[{"description":"Pulveriza las hojas con agua, la humedad no les sienta nada bien. Si tienes tus plantas en macetas ponlas en un lugar sombrío."},{"description":"El exceso de abono nitrogenado favorece que los tallos sean tiernos y facilita la picadura de las arañas."},{"description":"No utilizar el mismo acaricida. Cambia por otro que tenga otro principio activo, las arañas acaban inmunizandose."},{"description":"Los tratamientos a base de azufre frenan la proliferación de la araña roja, pero no consiguen acabar con la plaga."}]},"ecoRemedy":{"methods":[{"description":"Infusión de ortigas secas."},{"description":"Infusión de helechos diluidos en agua. Aplicar en primavera."},{"description":"Infusión de ajenjo mezclado con silicato de sosa. Rociar al principio de la primavera."},{"description":"Infusión de cola de caballo añadiendo jabón de potasa, aplicando durante 5 días consecutivos."},{"description":"Las pieles de cebolla esparcidas en el suelo, en la base de la planta actua como repelente de la araña roja."}]},"createdAt":{"$date":"2017-03-18T23:32:11.711Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"6NHEN5RGnkWx8gME5","name":"Vasate","alternativeNames":["Aculops lycopersici"],"description":[{"content":"Esta clase de ácaro no es muy frecuente, aparece sobre todo en invernaderos.\n\nLos síntomas del ataque de este ácaro son, bronceado o herrumbre primero en el tallo, después alcanza las hojas y finalmente llega hasta los frutos.\n\nEl ataque siempre se produce desde la parte inferior de la tomatera, ascendiendo poco a poco hasta afectar a toda la planta.\n\nLas condiciones ideales para la proliferación del vasate son las temperaturas altas y la baja humedad relativa del aire.\n\nPara combatir este ácaro adoptaremos las mismas medidas correctoras que utilizamos para la lucha contra la araña roja."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/vasate1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/vasate2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/vasate3.jpg"}],"controlMethods":{"methods":[{"description":"Pulveriza las hojas con agua, la humedad no les sienta nada bien. Si tienes tus plantas en macetas ponlas en un lugar sombrío."},{"description":"El exceso de abono nitrogenado favorece que los tallos sean tiernos y facilita la picadura de estos ácaros."},{"description":"No utilizar el mismo acaricida. Cambia por otro que tenga otro principio activo, las arañas acaban inmunizandose."},{"description":"Los tratamientos a base de azufre frenan la proliferación del vasate, pero no consiguen acabar con la plaga."}]},"ecoRemedy":{"methods":[{"description":"Infusión de ortigas secas.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/ortiga.jpg","title":"Ortiga"}]},{"description":"Infusión de helechos diluidos en agua. Aplicar en primavera."},{"description":"Infusión de ajenjo mezclado con silicato de sosa. Rociar al principio de la primavera.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/ajenjo.jpg","title":"Ajenjo"}]},{"description":"Infusión de cola de caballo añadiendo jabón de potasa, aplicando durante 5 días consecutivos.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/colacaballo.jpg","title":"Cola de caballo"}]},{"description":"Las pieles de cebolla esparcidas en el suelo, en la base de la planta actua como e inhiben la actuación del vasate."}]},"createdAt":{"$date":"2017-03-18T23:39:27.106Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"wAicn4sNMc6EwYDFG","crops":["ap3WyBzkRQAteaPS7"],"name":"Tuta absoluta","description":[{"content":"La polilla del tomate, polilla perforadora, cogollero del tomate, gusano minador del tomate o minador de hojas y tallos de la papa (Tuta absoluta) es un pequeño insecto lepidóptero de la familia Gelechiidae, muy extendida por América del Sur, donde actúa como plaga en los cultivos de tomate, patata y otras solanáceas tanto silvestres como cultivadas, siendo también la berenjena un huésped potencial.\n\nDe alto potencial reproductivo (pueden llegar a las 12 generaciones al año), los adultos son de hábitos nocturnos mientras que durante el día normalmente se esconden entre el follaje. La hembra efetúa su puesta sobre la parte aérea de la planta, especialmente en el anverso de las hojas de forma aislada, pero también se pueden encontrar en otros órganos de la planta. Una hembra pone entre 40-50 huevos durante su vida, llegando en algunas ocasiones hasta los 260 huevos. El adulto presenta una coloración grisácea con manchas negras en las alas anteriores, llega a 10 mm de envergadura. Su actividad es en las primeras horas del dia y al atardecer, mientras dura el día se esconden en las hojas."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/tutaabsoluta.jpg"}],"development":{"description":"Los huevos son cilíndricos, de color blanco crema a amarillo, mide 0.4 mm de largo por 0,2 de diámetro y suelen depositarse en el envés de las hojas.\n\nTras eclosionar, las larvas pasan por cuatro estados larvarios llegando al final del último con una longitud de 7,5 mm y es de color verdoso con manchas rosadas, para después pupar en el suelo, sobre la superficie de las hojas o incluso dentro de las galerías, en función de las condiciones ambientales.\n\nLa pupa suele estar recubierta de un capullo blanco y sedoso y la podemos localizar en cualquier lugar de la planta y del suelo.\n\nLas larvas suelen presentar color crema con la cabeza oscura, y la parte dorsal del segmento prototorácico sólo oscura en una estrecha banda, lo que la diferencia de Phthorimaea operculella (polilla de la patata, también Gelechiidae), que tiene la totalidad de dicho segmento de color oscuro. Pasan a color verdoso y ligeramente rosado, sobretodo en la zona dorsal a partir del segundo estado larvario. Las larvas son de entre 1 y 8 mm. de longitud. La pupa es de color marrón, y el adulto que mide unos 10 mm, posee antenas filiformes y alas grises con manchas negras sobre las alas anteriores.\n\nLa especia necesita de 29 a 38 días para completar su ciclo, según las temperaturas, y presenta un número alto de generaciones anuales (10-12). Las bajas temperaturas son un factor limitador de su supervivencia.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/larvatuta.jpg"}]},"damage":{"description":"En Europa se detecta por vez primera en la Comunidad Valenciana en junio de 2007. Su difusión es rápida y a finales del 2007 ya se localizan focos en otros lugares del litoral mediterráneo. Cualquier indicio o sospecha de la enfermedad se debe notificar al Servicio de Sanidad Vegetal del Departamento de Agricultura, Alimentación y Acción Rural (DAR)\n\nNada más nacer las larvas penetran en los frutos de tomate, en las hojas o en los tallos de los que se alimentan, creando perforaciones y galerías. Los frutos pueden ser atacados desde su formación, pudiendo dar lugar a que se pudran posteriormente por la acción de patógenos secundarios, lo que permite una rápida observación de los síntomas.\n\nSobre las hojas, las larvas se alimentan únicamente del tejido del mesófilo, dejando la epidermis intacta. Las minas son irregulares y posteriormente se necrosan. Las galerías sobre el tallo afectan al desarrollo de las plantas atacadas.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/danostuta.jpg"}]},"controlMethods":{"description":"Para detectar precozmente la presencia de Tuta Absoluta en una zona productora, utilizaremos trampas con feromonas sexuales. Mientras no se capturen individuos, no hay riesgo de daños.\n\nPara el control de la plaga se están desarrollando diversas estrategias de Control Integrado de Plagas, combinando el uso de feromonas sintéticas para el seguimiento de poblaciones, con una combinación de fitosanitarios de contacto y sistémicos autorizados en los momentos adecuados.\n\nUna medida recomendada es arrancar y destruir todo el material afectado, así como los restos de la cosecha. Igualmente es recomendable la rotación con cultivos que no sean solanáceas. También el efectuar un seguimiento y eliminación de otras plantas huésped que pudieran albergar a la plaga, especialmente de las especies silvestres que son sensibles a su ataque.\n\nEn el caso de cultivo en invernadero la utilización de mallas con un espacio de apertura inferior a 1,6 mm impide la entrada o la salida de la Tuta Absoluta.\n\nAunque su acción estaba centrada en América del Sur, en 2006 se documentó por primera vez su presencia en España."},"createdAt":{"$date":"2017-03-18T23:45:30.663Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"imNqKXodRjrHytwup","crops":["ap3WyBzkRQAteaPS7"],"name":"Trips","alternativeNames":["Frankliniella occidentalis"],"description":[{"content":"Los trips son pequeños insectos que se ven a simple vista, miden entre 1-2 milímetros. Moviendo la planta observaremos como caen al suelo varios de ellos.\n\nLos daños producidos por los trips no son muy graves pero es conveniente combatirlos porque pueden ser transmisores de enfermedades.\n\nEstos insectos insertan su pico en la planta y chupan la savia en hojas y tallos, dejando manchas de color gris acompañadas de motitas negras de sus excrementos. Cuando los trips atacan las flores de las tomateras, estas no llegan a abrirse del todo impidiendo su cuajado.\n\nEl verdadero daño que nos puede producir este insecto en nuestras plantas es cuando contagian un virus, al infectarse en un planta contaminada y inyectarla en nuestros tomates.\n\nLas condiciones favorables para la proliferación de los trips, son climas calurosos y secos, sobre todo en invernaderos."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/trips1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/trips2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/trips3.jpg"}],"development":{"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/sintomatrip.jpg"}]},"controlMethods":{"methods":[{"description":"Manten tus plantas en un lugar fresco y húmedo."},{"description":"Elimina las hojas muertas y cualquier resto en el cual puedan esconderse."},{"description":"El tratamiento químico no es sencillo porque se esconden en el envés de las hojas y es difícil el acceso para la aplicación del producto. Se debe pulverizar la totalidad de la planta y repetir el tratamiento a los 15 días. Hay productos específicos para la lucha contra los trips."},{"description":"Para controlar la población es de bastante ayuda colocar trampas adhesivas de color azul. Reduce mucho el número de individuos.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/sintomatrip.jpg"}]}]},"ecoRemedy":{"methods":[{"description":"Para la lucha ecológica de esta plaga, se utilzan diversos depredadores naturales que se comercializan en tiendas especializadas. Son mucho más eficaces en invernaderos que al aire libre."},{"description":"Mallas anti-trips en invernaderos.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/malla.jpg"}]}]},"createdAt":{"$date":"2017-03-18T23:50:21.060Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"2rtGaevx9s7jhouoP","name":"Pulgón","alternativeNames":["Aphis gossypii","Myzus persicae"],"description":[{"content":"- Es una de las plagas más comunes.\n- El insecto se puede ver a simple vista mide alrededor de 3 mm.\n- Deja las hojas enrolladas y pegajosas. Ataca sobre todo los brotes más tiernos.\n- El ataque se da sobre todo en primavera y verano. Gusta de temperaturas altas y humedad relativa baja. El exceso de fertilizantes ayuda a su propagación.\n- Los daños causados son graves y son propagadores de enfermedades víricas."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/pulgon2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/pulgon3.gif"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/aphisgossypii.jpg"}],"controlMethods":{"methods":[{"description":"Elimina malas hierbas y restos de cultivos para que no se puedan esconder."},{"description":"Utiliza un insecticida sístemico. Actua cuanto antes, es vital porque se desarrollan rápidamente."},{"description":"Los tratamientos deben aplicarse varias veces al año para que sean eficaces."}]},"ecoRemedy":{"description":"Estos remedios ecólogicos no eliminan por completo la plaga, pero ayudan a mantener la población de pulgones a raya.","methods":[{"description":"Mariquita, crisopa, avispillas, son pequeños insectos que controlan la población de pulgones, pero no lo eliminan por completo."},{"description":"Pulverizar con agua jabonosa en el envés de las hojas."},{"description":"Un litro de agua + 2 cucharadas de jabón neutro + 2 cucharadas de alcohol 90º. Añade tabaco de colillas maceradas y pulveriza."},{"description":"Macerar ortigas frescas, dejar reposar 24h y aplicar en las plantas afectadas."}]},"createdAt":{"$date":"2017-03-18T23:54:09.889Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"hgQhBP6f5sW8XJYNi","name":"Orugas","description":[{"content":"Existen multiples tipos de orugas de mariposas que destruyen las hojas de nuestras plantas.\n\nPor ejemplo las orugas verdes son nocturnas, las orugas grises pasan toda su vida en la planta y no son terrestres.\n\nTodas ellas tienen en comun su capacidad de reproducción y su devastador apetito para devorar las hojas de las tomateras. Este tipo de oruga pueden producir auténticos destrozos sino se actua rápidamente."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/autographagamma.jpg","title":"Autographa gamma"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/chrysodeisischalcites.jpg","title":"Chrysodeixis chalcites"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/heliothisarmigera.jpg","title":"Heliothis armigera"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/spilonotaocellana.jpg","title":"Spilonota ocellana"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/spodopteraexigua.jpg","title":"Spodoptera exigua"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/spodopteralitoralis.jpg","title":"Spodoptera littoralis"}],"controlMethods":{"methods":[{"description":"Eliminar malas hierbas y mantener limpias las zonas de cultivo."},{"description":"Es vital vigilar cuidadosamente los primeros estados de la plaga. Es imprescindible detectar los primeros daños producidos por las orugas. Si descuidamos nuestras plantas y la población se reproduce sin control, pueden llegar a arruinar toda la plantación y toda la cosecha."},{"description":"Las trampas de feromonas son efectivas para detectar los primeros adultos y nos dará una idea de la gravedad de la plaga.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/trampasferomonas.jpg","title":"Trampa de feromonas"}]},{"description":"Por último intentaremos la caza a mano para neutralizar a todas las orugas posibles, si vemos que no podemos con ellas tendremos que aplicar un insecticida especial."},{"description":"Si queremos una solución ecológica usaremos Piretrinas que están recomendadas para cultivo biológico o el Bacillus thuringiensis."}]},"createdAt":{"$date":"2017-03-19T00:01:53.663Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"zrfgKvb7qtZ3d4nj9","crops":["ap3WyBzkRQAteaPS7"],"name":"Nematodos","description":[{"content":"Hay varias especies de nematodos, los mas habituales son los siguientes: Meloidogyne sp., Pratylenchus sp., Ditylenchus sp., Heterodera sp., Tylenchus sp., etc...\n\nEn realidad son unos gusanos de reducido tamaño, alrededor de 0,2 mm., que producen graves daños en las raices de nuestras plantas. Prácticamente desconocidos para la mayoría de aficionados al cultivo del tomate por actuar debajo de la tierra, en las raices, los nematodos pueder llegar a ser un verdadero dolor de cabeza.\n\nDebemos tener en cuenta que todos los suelo tienen nematodos, los problemas empiezan cuando el número crece de forma peligrosa. Al ser de tamaño microscópico, la unica manera de saber si padecemos esta plaga, es coger una muestra de nuestra tierra y llevarla a un laboratorio especializado.\n\nDonde más cómodos se sienten son en terrenos arenosos y húmedos, en lugares secos y tierras de poca vegetación su número es insignificante."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/nematodos1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/nematodos2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/nematodos3.jpg"}],"controlMethods":{"description":"Si observas que tu planta ha sido afectada por nematodos, puedes aplicar nematicidas como Fenamifos. Si la infección está en un estado muy avanzado lo mejor es destruir la planta afectada.\n\nEn caso de que la infección sea en maceta, sólo hay una solución, quemar la planta incluido el sustrato contagiado.","methods":[{"description":"Vamos a enumerar 3 opciones para prevenir antes de sembrar o plantar nuestras plantas de tomates."},{"description":"Opción nº 1. Para agricultura intensiva y para aplicar en invernaderos se utilizan fumigantes tóxicos: Dicloropropeno, Metan-K, etc..."},{"description":"Opción nº 2. Para pequeños huertos y cultivos se utilizan productos no fumigantes y menos agresivos que los anteriores. Por ejemplo: Dazomet, Oxamilo, Etoprofos, etc..."},{"description":"Opción nº 3. El método mas recomendable y mas favorable para cultivos ecólogicos es la solarización. El sistema es muy sencillo, antes de plantar las tomateras recubriremos todo el terreno de cultivo con plástico. De esta manera el calor que retiene la tierra acaba por cocer literalmente toda clase de insecto o larva que estuviera dentro.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/solarizacion.jpg"}]}]},"createdAt":{"$date":"2017-03-19T00:05:31.313Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"wAXRADwY8GzQmi3Tj","crops":["ap3WyBzkRQAteaPS7"],"name":"Mosquito verde","alternativeNames":["Empoasca lybica"],"description":[{"content":"El mosquito verde es un pequeño insecto saltador que mide unos 3 cm. y cuyas picaduras amarrillean las hojas de las plantas. Los efectos de sus picotazos es muy parecido a los producidos por los ácaros.\n\nAtacan a gran variedad de plantas, pero tienen predilección por nuestras tomateras.\n\nEn invierno se mantienen en estado de letargo, en primavera comienza su periodo de activación y suelen poner los huevos en el envés de las hojas.\n\nEn su edad adulta es cuando producen sus daños más graves, pero cuando son larvas tambien estropean las hojas de las plantas.\n\nComo medidas de control citaremos las mismas que aplicamos para la plaga de pulgones."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mosquitoverde1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mosquitoverde2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/mosquitoverde3.jpg"}],"controlMethods":{"methods":[{"description":"Elimina malas hierbas y restos de cultivos para que no se puedan esconder."},{"description":"Utiliza un insecticida sístemico. Es lo más efectivo para que los adultos mueran al succionar la savia de las hojas."},{"description":"Los tratamientos deben aplicarse varias veces al año para que sean eficaces."}]},"ecoRemedy":{"methods":[{"description":"Mariquita, crisopa, avispillas, son pequeños insectos que controlan la población, pero no lo eliminan por completo."},{"description":"Pulveriza con agua jabonosa en el envés de las hojas. Recuerda que es donde ponen los huevos.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/enveshojas.jpg"}]},{"description":"Un litro de agua + 2 cucharadas de jabón neutro + 2 cucharadas de alcohol 90º. Añade tabaco de colillas maceradas y pulveriza."},{"description":"Macerar ortigas frescas, dejar reposar 24h y aplicar en las plantas afectadas."}]},"createdAt":{"$date":"2017-03-19T00:08:36.193Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"CCiPYgLLdAEZt66xe","crops":["ap3WyBzkRQAteaPS7"],"name":"Mosca blanca","alternativeNames":["Trialeurodes vaporariorum","Bemisia tabaci"],"description":[{"content":"Pequeñas moscas de color blanco de unos 3 mm., que actuan igual que los pulgones absorviendo la savia de las plantas.\n\nTiene un mínimo de 4 generaciones al año, pudiendo llegar hasta las 10 generaciones. Por eso la mosca blanca es una plaga persistente y tenaz, por eso no se debe bajar la guardia ante estos insectos y perseverar en los tratamientos hasta erradicar la especie.\n\nLa puesta de los huevos se realizan en el envés de las hojas, les encanta el calor y la humedad alta, es una plaga típica de la estación estival.\n\nLa sintomatología de la mosca blanca es muy parecida al del ataque de los pulgones, las hojas amarillean, se secan y al final acaban cayendose. Es muy posible que sean portadores de virus, y terminen infectando las plantaciones."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/moscablanca1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/moscablanca2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/moscablanca3.jpg"}],"controlMethods":{"methods":[{"description":"Eliminación de malas hierbas y restos de cultivos."},{"description":"Los tratamientos químicos deben comenzar nada más detectados los primeros individuos. Pulverizar bien el envés de las hojas y repetir el tratamiento cada 2 semanas hasta la erradicación de la plaga.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/pulverizador.jpg","title":"Pulverizar con agua y jabón"}]},{"description":"Es recomendable fumigar con oxicloruro de cobre, para evitar posibles enfermedades transmitidas por el insecto."}]},"ecoRemedy":{"methods":[{"description":"Aplicar una infusión de tanaceto con rotenona o piretrina."},{"description":"Pulverizar, sobre todo el envés de las hojas, con agua y jabón de Potasa. Es un remedio muy bueno para mantener a raya la población."},{"description":"Plantar o colocar pequeñas macetas con arómaticas al lado de las tomateras. Estas plantas repelan la mosca blanca."},{"description":"Trampas crómaticas, sobre todo de color amarillo, embadurnadas con alguna clase de aceite para que se queden pegados. Con esta medida conseguiremos mermar en número de moscas.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/trampacromatica.jpg","title":"Trampa crómatica"}]},{"description":"La mosca blanca tiene depredadores naturales que nos ayudarán en la eliminación de la plaga. Estos son mucho más eficaces en invernaderos que al aire libre. Se denominan Cales Noacki, no se comercializa, y Encarsia Formosa."}]},"createdAt":{"$date":"2017-03-19T00:12:35.617Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"zYvRGTsT5FeF6BNbT","crops":["ap3WyBzkRQAteaPS7"],"name":"Minadores","alternativeNames":["Lyriomiza trifolii","Lyriomiza bryoniae"],"description":[{"content":"El minador es un díptero cuyas larvas cavan galerias en las hojas sin dañar la piel. Se les conoce como \"submarinos\" por esta peculiar manera de actuar.\n\nDe adulto mide 2 mm. En la época invernal suelen permanecer en letargo y en cuando llegan a la madurez aparecen en primavera. La hembra taladra la epidermis de la hoja y coloca los huevos dentro de ella.\n\nLas larvas surcan la hoja produciendo daños y reduciendo el crecimiento foliar de las plantas.\n\nSon proclives a reproducirse en climas cálidos, sobre todo en cultivos en invernaderos.\n\nLos daños en las tomateras siempre comienzan en la parte inferior del follaje y van subiendo paulatinamente por la parte alta de la planta en busca de alimento."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/lyriomizatri.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/minador.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/minadorhojas.jpg"}],"controlMethods":{"methods":[{"description":"Elimina las hojas secas y toda clase de restos que puedan ayudar a esconderse."},{"description":"Si observamos que el ataque de los minadores es grave, es preferible destruir todas las hojas que tengan síntomas visibles de sus destrozos. Es preferible quemar todas las hojas afectadas."},{"description":"La solución más acertada es el uso de insecticidas sistémicos, por que penetran en las hojas y matan a los minadores cuando entrar en contacto con la savia. Productos comerciales efectivos son: Confidor, de Bayer, o Talcord, de Compo."},{"description":"En invernaderos cerrados son muy efectivos los depredadores naturales de los minadores. Dos de los más utilizados son: Dacnusa sibírica y Diglifus isaea.","images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/dacnusa.jpg","title":"Dacnusa sibírica"}]}]},"createdAt":{"$date":"2017-03-19T00:17:38.365Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"FGY7FMQR4hxzMuTLm","crops":["ap3WyBzkRQAteaPS7"],"name":"Gusanos blancos","alternativeNames":["Agrotis spp"],"description":[{"content":"Los escarabajos de distintas especies tienen este tipo de larvas, la que más prolifera en España es la Anoxia Villosa.\n\nOtras especies menos habituales son: Melolontha melolontha, Phyllopertha horticola, Tropinota hirta, Melolontha hippocastani...\n\nLas larvas de estos escarabajos son blancas, gordas y curvadas. Son muy longevas, entre 3 y 4 años, cuando llegan los frios, se aletargan bajo la tierra."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/gusanoblanco.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/anoxia.jpg"}],"controlMethods":{"description":"Las medidas que vamos a enumerar a continuación sirven para toda clase de gusanos.","methods":[{"description":"Por la noche, cuando salen de debajo de la tierra, elimina manualmente todos los gusanos que puedas ver."},{"description":"Las materias activas más eficaces contra todo tipo de gusanos son: Clorpirifos, Mesurol 4%, Oxamilo, Diazinon, Isofenfos, etc... Deberemos aplicar un par de veces durante el tiempo de cultivo, según nos especifique el fabricante."},{"description":"El tratamiento que se vaya a aplicar es mejor hacerlo al atardecer para que el efecto sea lo más eficaz posible."}]},"createdAt":{"$date":"2017-03-19T00:23:24.107Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"PZ4dx9RroskSxRPZZ","crops":["ap3WyBzkRQAteaPS7"],"name":"Gusanos grises","alternativeNames":["Melolontha spp"],"description":[{"content":"Los gusanos grises son nocturnos, se alimentan cuando cae el día, y cuando el sol vuelve a salir se enroscan y permanecen inmoviles en el suelo.\n\nEste tipo de gusanos aparecen sobre todo en climas frescos, con bastante humedad.\n\nA diferencia de los gusanos blancos y de alambre que atacan el cuello y las raices de la planta, el objetivo casi exclusivo de los gusanos grises es el cuello del tallo."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/gusanogris.jpg"}],"controlMethods":{"description":"Las medidas que vamos a enumerar a continuación sirven para toda clase de gusanos.","methods":[{"description":"Por la noche, cuando salen de debajo de la tierra, elimina manualmente todos los gusanos que puedas ver."},{"description":"Las materias activas más eficaces contra todo tipo de gusanos son: Clorpirifos, Mesurol 4%, Oxamilo, Diazinon, Isofenfos, etc... Deberemos aplicar un par de veces durante el tiempo de cultivo, según nos especifique el fabricante."},{"description":"El tratamiento que se vaya a aplicar es mejor hacerlo al atardecer para que el efecto sea lo más eficaz posible."}]},"createdAt":{"$date":"2017-03-19T00:24:56.526Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"CTK3uoapfshv4yccK","crops":["ap3WyBzkRQAteaPS7"],"name":"Gusanos de alambre","description":[{"content":"Estos gusanos tienen unas características muy marcadas. Son de un color dorado y tienen una especie de anillos en su silueta.\n\nEn las estaciones de primavera y otoño es cuando centran su actividad, atacando las raices de las plantas. En invierno y primavera no se muestran tan activos.\n\nLos daños que producen en la planta del tomate, se centran sobre todo en las raices y en la parte más baja del tallo, donde pueden llegar a realizar auténticos destrozos hasta matar por completo a la tomatera. Debemos mantenernos alertas y vigilar la población de este tipo de especies."}],"controlMethods":{"description":"Las medidas que vamos a enumerar a continuación sirven para toda clase de gusanos.","methods":[{"description":"Por la noche, cuando salen de debajo de la tierra, elimina manualmente todos los gusanos que puedas ver."},{"description":"Las materias activas más eficaces contra todo tipo de gusanos son: Clorpirifos, Mesurol 4%, Oxamilo, Diazinon, Isofenfos, etc... Deberemos aplicar un par de veces durante el tiempo de cultivo, según nos especifique el fabricante."},{"description":"El tratamiento que se vaya a aplicar es mejor hacerlo al atardecer para que el efecto sea lo más eficaz posible."}]},"createdAt":{"$date":"2017-03-19T00:26:19.774Z"},"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/gusanoalambre.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/gusanoalambre2.jpg"}],"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}},{"_id":"5E4y9pTi8rqm8qoY2","crops":["ap3WyBzkRQAteaPS7"],"name":"Escarabajos","alternativeNames":["Leptinotarsa decemlineata"],"description":[{"content":"Este tipo de escarabajo es conocido como el \"escarabajo de la patata\", pero su ataque se extiende a varias solanáceas entre ellas el tomate.\n\nAunque no es muy frecuente la proliferación de este escarabajo en los cultivos del tomate, si su número es significativo puede producir efectos devastadores en nuestras plantas.\n\nEl insecto adulto mide 1 cm. aproximadamente y su dibujo es rayado, las larvas tienen un color naranja con puntos negros y tienen un diámetro de un grosor importante.\n\nEn invierno el adulto queda aletargado y al comienzo de la primavera se pone en acción volando a las hojas de las plantas y depositando en ellas los huevos de donde nacerán las larvas.\n\nLos síntomas de la plaga son muy fáciles de identificar, las hojas son devoradas rápidamente tanto por las larvas como por los ejemplares adultos. Puede producir auténticos estragos en el huerto.\n\nPueden llegar a tener hasta tres generaciones en un mismo año."}],"images":[{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/escarabajo1.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/escarabajo2.jpg"},{"url":"https://tiempodesiembra-app.s3.amazonaws.com/pests/escarabajo3.jpg","title":"Huevos de escarabajo"}],"controlMethods":{"methods":[{"description":"La mejor manera de evitar mayores trastornos en los cultivos es adelantarse a la plaga y eliminar manualmente los primeros ejemplares que detectemos."},{"description":"Si hemos encontrado la plaga en un estado avanzado y los daños son bastante serios podemos utilizar Bacillus thuriengiensis como insecticida ecólogico."},{"description":"Otras materias activas utilizadas contra las plagas de escarabajos son: Etofentrox, Piretrinas, Triclorfon, etc.."}]},"createdAt":{"$date":"2017-03-19T00:30:02.047Z"},"source":{"name":"el-tomate.net","url":"http://www.el-tomate.net/","license":"https://creativecommons.org/licenses/by-sa/3.0","extractedOn":"2017-03-19"}}]
